Repository: big-comm/big-game-config
Catalog: locale/*.po
Languages: bg, cs, da, el, et, fi, he, hr, is, ja, nl, ro, uk

source: BigLinux Game Config
bg: BigLinux Игра Конфигурация
cs: BigLinux Herní Konfigurace
da: BigLinux Spil Konfiguration
el: BigLinux Ρυθμίσεις Παιχνιδιού
et: BigLinuxi mängu seadistus
fi: BigLinux Pelin Asetukset
he: ביגלינוקס קונפיגורציית משחק
hr: BigLinux Konfiguracija Igra
is: BigLinux Leikja Stillingar
ja: ビッグリナックスゲーム設定
nl: BigLinux Spel Configuratie
ro: Configurația jocului BigLinux

source: translator-credits
bg: кредити на преводача
cs: překladatelské kredity
da: oversætter-credits
el: πιστώσεις μεταφραστή
et: tõlkija-krediidid
fi: kääntäjä-tekstit
he: קרדיטים למתרגם
is: þýðandaskuldir
nl: vertaler-credits
uk: перекладач-кредити

source: Install and manage your gaming applications and tools. Supports game launchers, performance tools, hardware utilities, and emulators.
bg: Инсталирайте и управлявайте вашите игрови приложения и инструменти. Поддържа стартери на игри, инструменти за производителност, хардуерни утилити и емулатори.
cs: Nainstalujte a spravujte své herní aplikace a nástroje. Podporuje spouštěče her, nástroje pro výkon, hardwarové utilitky a emulátory.
da: Installer og administrer dine gaming-applikationer og værktøjer. Understøtter spilstartprogrammer, ydeevneværktøjer, hardwareværktøjer og emulatorer.
el: Εγκαταστήστε και διαχειριστείτε τις εφαρμογές και τα εργαλεία παιχνιδιών σας. Υποστηρίζει εκκινητές παιχνιδιών, εργαλεία απόδοσης, βοηθητικά προγράμματα υλικού και εξομοιωτές.
et: Installeeri ja halda oma mängurakendusi ja tööriistu. Toetab mängu käivitajaid, jõudlustööriistu, riistvarakasutusi ja emulaatoreid.
fi: Asenna ja hallinnoi pelisovelluksiasi ja työkaluja. Tukee pelikäynnistimiä, suorituskykytyökaluja, laiteohjelmistoja ja emulaattoreita.
he: התקן ונהל את יישומי המשחקים והכלים שלך. תומך במפעילי משחקים, כלים לביצועים, יישומי חומרה ואמולטורים.
is: Settu upp og stjórna leikjaumsóknum og verkfærum þínum. Styður leikjafyrirkomulag, frammistöðuverkfæri, vélbúnaðarhagnýtingar og eftirlíkingar.
nl: Installeer en beheer je gamingtoepassingen en -tools. Ondersteunt game-launchers, prestatiehulpmiddelen, hardwarehulpmiddelen en emulators.
uk: Встановлюйте та керуйте своїми ігровими додатками та інструментами. Підтримує ігрові лаунчери, інструменти продуктивності, апаратні утиліти та емулятори.

source: Installing
bg: Инсталиране
cs: Instalace
da: Installerer
el: Εγκατάσταση
et: Installeerimine
fi: Asentaminen
he: מתקין
hr: Instaliranje
ja: インストール中
nl: Installeren
ro: Instalare
uk: Встановлення

source: Removing
bg: Премахване
cs: Odstranění
da: Fjerner
el: Αφαίρεση
et: Eemaldamine
fi: Poistaminen
he: הסרה
hr: Uklanjanje
is: Fjarlægja
ja: 削除中
nl: Verwijderen
ro: Eliminare
uk: Видалення

source: Installation details
bg: Детайли за инсталацията
cs: Podrobnosti instalace
da: Installationsdetaljer
el: Λεπτομέρειες εγκατάστασης
et: Installeerimise üksikasjad
fi: Asennustiedot
he: פרטי התקנה
hr: Detalji instalacije
is: Uppsetningardetails
ja: インストールの詳細
nl: Installatiedetails
ro: Detalii despre instalare
uk: Деталі встановлення

source: Cancel
bg: Отмяна
cs: Zrušit
da: Annuller
el: Ακύρωση
et: Tühista
fi: Peruuta
he: ביטול
hr: Otkaži
is: Hætta við
ja: キャンセル
nl: Annuleren
ro: Anulează

source: Close
bg: Затвори
cs: Zavřít
da: Luk
el: Κλείσιμο
et: Sulge
fi: Sulje
he: סגור
hr: Zatvori
is: Lokaðu
ja: 閉じる
nl: Sluiten
ro: Închide
uk: Закрити

source: Error
bg: Грешка
cs: Chyba
da: Fejl
el: Σφάλμα
et: Viga
fi: Virhe
he: שגיאה
hr: Greška
is: Villa
ja: エラー
nl: Fout
ro: Eroare
uk: Помилка

source: installed
bg: инсталиран
cs: nainstalováno
da: installeret
el: εγκατεστημένο
et: paigaldatud
fi: asennettu
he: מותקן
hr: instalirano
is: uppsettur
ja: インストール済み
nl: geïnstalleerd
ro: instalat
uk: встановлено

source: removed
bg: премахнато
cs: odstraněno
da: fjernet
el: αφαιρεθείσα
et: eemaldatud
fi: poistettu
he: הוסר
hr: uklonjeno
is: fjarlægður
ja: 削除されました
nl: verwijderd
ro: eliminat

source: successfully
bg: успешно
cs: úspěšně
da: lykkedes
el: επιτυχώς
et: edukaltavalt
fi: onnistuneesti
he: בהצלחה
hr: uspješno
is: sukrandi
ja: 成功しました
nl: succesvol
ro: cu succes
uk: успішно

source: install
bg: инсталирай
cs: nainstalovat
da: installere
el: εγκατάσταση
et: installida
fi: asentaa
he: התקן
hr: instalirati
is: setja upp
ja: インストール
nl: installeren
ro: instalare
uk: інсталювати

source: remove
bg: премахни
cs: odebrat
da: fjern
el: αφαίρεση
et: eemalda
fi: poista
he: הסר
hr: ukloni
is: fjarlægja
ja: 削除
nl: verwijderen
ro: elimină
uk: видалити

source: Failed to
bg: Неуспешно да
cs: Nepodařilo se
da: Mislykkedes med at
el: Αποτυχία να
et: Eba tulemuseks
fi: Epäonnistui
he: נכשל ב
hr: Nije uspjelo
is: Mistók að
ja: 失敗しました
nl: Kon niet
ro: Eșuat să
uk: Не вдалося

source: Installed
bg: Инсталиран
cs: Nainstalováno
da: Installeret
el: Εγκατεστημένο
et: Paigaldatud
fi: Asennettu
he: מותקן
hr: Instalirano
is: Ínstalerað
ja: インストール済み
nl: Geïnstalleerd
ro: Instalat
uk: Встановлено

source: Not installed
bg: Не е инсталирано
cs: Není nainstalováno
da: Ikke installeret
el: Δεν έχει εγκατασταθεί
et: Ei ole installitud
fi: Ei asennettu
he: לא מותקן
hr: Nije instalirano
is: Ekki uppsett
ja: 未インストール
nl: Niet geïnstalleerd
ro: Neinstalat
uk: Не встановлено

source: Remove
bg: Премахни
cs: Odstranit
da: Fjern
el: Αφαίρεση
et: Eemalda
fi: Poista
he: הסר
hr: Ukloni
is: Fjarlægja
ja: 削除
nl: Verwijderen
ro: Elimină

source: Install
bg: Инсталирай
cs: Nainstalovat
da: Installer
el: Εγκατάσταση
et: Installige
fi: Asenna
he: התקן
hr: Instaliraj
is: Setja upp
ja: インストール
nl: Installeren
ro: Instalare
uk: Встановити

source: Search packages...
bg: Търсене на пакети...
cs: Hledat balíčky...
da: Søg pakker...
el: Αναζήτηση πακέτων...
et: Otsi pakette...
fi: Etsi paketteja...
he: חפש חבילות...
hr: Pretraži pakete...
is: Leita að pakka...
ja: パッケージを検索中...
nl: Zoek pakketten...
ro: Caută pachete...
uk: Пошук пакетів...

source: Refresh package status
el: Ανανεώστε την κατάσταση πακέτου
he: רענן מצב חבילה
hr: Osvježi status paketa
ja: パッケージのステータスを更新
ro: Actualizează starea pachetului

source: Menu
el: Μενού
he: תפריט
hr: Izbornik
ja: メニュー
ro: Meniu

source: About
bg: За програмата
cs: O aplikaci
da: Om
el: Σχετικά
et: Teave
fi: Tietoja
he: אודות
hr: O programu
is: Um umfjöllun
ja: 情報
nl: Over
ro: Despre
uk: Про програму

source: Quit
bg: Изход
cs: Ukončit
da: Afslut
el: Έξοδος
et: Välja
fi: Lopeta
he: יציאה
hr: Izađi
is: Hætta
ja: 終了
nl: Afsluiten
ro: Ieșire
uk: Вихід

source: No packages found
el: Δεν βρέθηκαν πακέτα
he: לא נמצאו חבילות
hr: Nema pronađenih paketa
ja: パッケージが見つかりませんでした
ro: Nu au fost găsite pachete

source: Try adjusting your search
el: Δοκιμάστε να προσαρμόσετε την αναζήτησή σας
he: נסה להתאים את החיפוש שלך
hr: Pokušajte prilagoditi pretraživanje
ja: 検索を調整してみてください
ro: Încercați să ajustați căutarea dvs.

source: Package status updated
el: Η κατάσταση της παρτίδας ενημερώθηκε
he: סטטוס החבילה עודכן
hr: Status paketa ažuriran
ja: パッケージのステータスが更新されました
ro: Starea pachetului a fost actualizată

source: Operation completed
el: Επιχείρηση ολοκληρώθηκε
he: הפעולה הושלמה
hr: Operacija završena
ja: 操作が完了しました
ro: Operațiune finalizată

source: Game Launchers
bg: Игрови стартери
cs: Herní spouštěče
da: Spilstartprogrammer
el: Εκκινητές Παιχνιδιών
et: Mängu käivitajad
fi: Pelin käynnistimet
he: מנשקי משחקים
hr: Pokretači igara
is: Leikjaforrit
ja: ゲームランチャー
ro: Lansatoare de jocuri
uk: Ігрові лаунчери

source: Main PC game store and launcher.
bg: Основен магазин за компютърни игри и стартер.
cs: Hlavní obchod s PC hrami a spouštěč.
da: Hoved PC-spilbutik og launcher.
el: Κύριο κατάστημα παιχνιδιών για υπολογιστή και εκκινητής.
et: Peamine PC mängude pood ja käivitaja.
fi: Pää PC-pelien kauppa ja käynnistin.
he: חנות ומשגר משחקי מחשב עיקרי.
hr: Glavna trgovina i pokretač PC igara.
is: Aðal PC leikja verslun og forrit.
ja: メインPCゲームストアおよびランチャー。
nl: Hoofd PC-gamewinkel en launcher.
ro: Magazin principal de jocuri PC și launcher.
uk: Основний магазин ігрових ПК та лаунчер.

source: Launcher for Epic Games, GOG and Prime Gaming.
bg: Лаунчер за Epic Games, GOG и Prime Gaming.
cs: Spouštěč pro Epic Games, GOG a Prime Gaming.
da: Launcher til Epic Games, GOG og Prime Gaming.
el: Εκκινητής για Epic Games, GOG και Prime Gaming.
et: Epic Gamesi, GOGi ja Prime Gamingi käivitaja.
fi: Käynnistin Epic Gamesille, GOG:lle ja Prime Gamingille.
he: מנחה עבור Epic Games, GOG ו-Prime Gaming.
hr: Pokretač za Epic Games, GOG i Prime Gaming.
is: Ræsir fyrir Epic Games, GOG og Prime Gaming.
ja: Epic Games、GOG、Prime Gaming用のランチャー。
nl: Launcher voor Epic Games, GOG en Prime Gaming.
ro: Launcher pentru Epic Games, GOG și Prime Gaming.
uk: Запуск для Epic Games, GOG та Prime Gaming.

source: Allows logging into multiple Steam accounts simultaneously.
bg: Позволява едновременно влизане в множество Steam акаунти.
cs: Umožňuje přihlášení do více účtů Steam současně.
da: Tillader login på flere Steam-konti samtidigt.
el: Επιτρέπει την ταυτόχρονη σύνδεση σε πολλούς λογαριασμούς Steam.
et: Lubab mitme Steam konto samaaegselt sisselogimist.
fi: Mahdollistaa useiden Steam-tilien samanaikaisen kirjautumisen.
he: מאפשר כניסה למספר חשבונות Steam בו זמנית.
hr: Omogućuje prijavu na više Steam računa istovremeno.
is: Leyfir að skrá sig inn á margar Steam reikninga samtímis.
ja: 複数のSteamアカウントに同時にログインすることを許可します。
nl: Staat toe om tegelijkertijd in meerdere Steam-accounts in te loggen.
ro: Permite conectarea simultană la mai multe conturi Steam.
uk: Дозволяє одночасно входити в кілька облікових записів Steam.

source: Performance Tools
bg: Инструменти за производителност
cs: Nástroje pro výkon
da: Ydelsesværktøjer
el: Εργαλεία Απόδοσης
et: Tulemuste tööriistad
fi: Suorituskykytyökalut
he: כלי ביצועים
hr: Alati za performanse
is: Frammistöðutól
ja: パフォーマンスツール
nl: Prestatiehulpmiddelen
ro: Instrumente de Performanță

source: Displays a HUD to monitor FPS, temperatures and hardware usage.
bg: Показва HUD за наблюдение на FPS, температури и използване на хардуер.
cs: Zobrazuje HUD pro sledování FPS, teplot a využití hardwaru.
da: Viser et HUD til at overvåge FPS, temperaturer og hardwareforbrug.
el: Εμφανίζει ένα HUD για την παρακολούθηση του FPS, των θερμοκρασιών και της χρήσης υλικού.
et: Kuvab HUD-i, et jälgida FPS-i, temperatuure ja riistvara kasutust.
fi: Näyttää HUDin FPS:n, lämpötilojen ja laitteiston käytön seurantaan.
he: מציג ממשק משתמש על המסך כדי לנטר FPS, טמפרטורות ושימוש בחומרה.
hr: Prikazuje HUD za praćenje FPS-a, temperatura i korištenja hardvera.
is: Sýnir HUD til að fylgjast með FPS, hitastigum og notkun vélbúnaðar.
ja: FPS、温度、ハードウェア使用状況を監視するためのHUDを表示します。
nl: Toon een HUD om FPS, temperaturen en hardwaregebruik te monitoren.
ro: Afișează un HUD pentru a monitoriza FPS-ul, temperaturile și utilizarea hardware-ului.

source: Graphical interface to manage and configure MangoHud.
bg: Графичен интерфейс за управление и конфигуриране на MangoHud.
cs: Grafické rozhraní pro správu a konfiguraci MangoHud.
da: Grafisk grænseflade til at administrere og konfigurere MangoHud.
el: Γραφική διεπαφή για τη διαχείριση και ρύθμιση του MangoHud.
et: Graafiline liides MangoHud'i haldamiseks ja seadistamiseks.
fi: Graafinen käyttöliittymä MangoHudin hallintaan ja konfiguroimiseen.
he: ממשק גרפי לניהול והגדרת MangoHud.
hr: Grafičko sučelje za upravljanje i konfiguriranje MangoHud-a.
is: Grafísk viðmót til að stjórna og stilla MangoHud.
ja: MangoHudを管理および設定するためのグラフィカルインターフェース。
nl: Grafische interface om MangoHud te beheren en configureren.
ro: Interfață grafică pentru a gestiona și configura MangoHud.
uk: Графічний інтерфейс для керування та налаштування MangoHud.

source: Tool for Vulkan layer injection, used with MangoHud.
bg: Инструмент за инжектиране на Vulkan слой, използван с MangoHud.
cs: Nástroj pro injekci Vulkan vrstvy, používaný s MangoHud.
da: Værktøj til Vulkan-lagindsprøjtning, brugt med MangoHud.
el: Εργαλείο για την ένεση επιπέδου Vulkan, που χρησιμοποιείται με το MangoHud.
et: Vulkan'i kihise süstimise tööriist, mida kasutatakse MangoHud'iga.
fi: Työkalu Vulkan-kerroksen injektoimiseen, käytetään yhdessä MangoHudin kanssa.
he: כלי להזרקת שכבת Vulkan, בשימוש עם MangoHud.
hr: Alat za injekciju Vulkan slojeva, korišten s MangoHud-om.
is: Tól fyrir Vulkan lagainnsog, notað með MangoHud.
ja: MangoHudと一緒に使用されるVulkanレイヤー注入ツール。
nl: Hulpmiddel voor Vulkan-laaginjectie, gebruikt met MangoHud.
ro: Instrument pentru injecția stratului Vulkan, utilizat cu MangoHud.
uk: Інструмент для ін'єкції шару Vulkan, використовується з MangoHud.

source: Manager for custom Proton versions (Proton-GE).
bg: Мениджър за персонализирани версии на Proton (Proton-GE).
cs: Správce pro vlastní verze Proton (Proton-GE).
da: Manager til tilpassede Proton-versioner (Proton-GE).
el: Διαχειριστής για προσαρμοσμένες εκδόσεις Proton (Proton-GE).
et: Kohandaja kohandatud Proton versioonide jaoks (Proton-GE).
fi: Mukautettujen Proton-versioiden hallinta (Proton-GE).
he: מנהל עבור גרסאות פרוטון מותאמות אישית (Proton-GE).
hr: Upravitelj za prilagođene verzije Protona (Proton-GE).
is: Stjórnandi fyrir sérsniðnar Proton útgáfur (Proton-GE).
ja: カスタムProtonバージョン（Proton-GE）用マネージャー。
nl: Beheerder voor aangepaste Proton-versies (Proton-GE).
ro: Manager pentru versiuni personalizate Proton (Proton-GE).
uk: Менеджер для користувацьких версій Proton (Proton-GE).

source: Hardware & Overclock
el: Υλικό & Υπερχρονισμός
he: חומרה ואוברקלוק
hr: Hardver i overklokiranje
ja: ハードウェアとオーバークロック
ro: Hardware și Overclock

source: Software for controlling AMD graphics card hardware.
bg: Софтуер за управление на хардуер на графични карти AMD.
cs: Software pro ovládání hardwaru grafických karet AMD.
da: Software til styring af AMD grafikkort hardware.
el: Λογισμικό για τον έλεγχο της υλικού κάρτας γραφικών AMD.
et: AMD graafikakaardi riistvara juhtimise tarkvara.
fi: Ohjelmisto AMD-näytönohjaimen hallintaan.
he: תוכנה לשליטה בחומרת כרטיס גרפי של AMD.
hr: Softver za upravljanje hardverom AMD grafičkih kartica.
is: Hugbúnaður til að stjórna AMD skjákortsbúnaði.
ja: AMDグラフィックスカードハードウェアを制御するためのソフトウェア。
nl: Software voor het besturen van AMD grafische kaart hardware.
ro: Software pentru controlul hardware-ului plăcii grafice AMD.
uk: Програмне забезпечення для керування апаратним забезпеченням графічних карт AMD.

source: Tool to monitor and control AMD GPUs.
bg: Инструмент за наблюдение и управление на AMD GPU.
cs: Nástroj pro monitorování a ovládání GPU AMD.
da: Værktøj til at overvåge og kontrollere AMD GPU'er.
el: Εργαλείο για την παρακολούθηση και τον έλεγχο των GPU AMD.
et: Tööriist AMD GPU-de jälgimiseks ja juhtimiseks.
fi: Työkalu AMD GPU:iden valvontaan ja hallintaan.
he: כלי לניהול ומעקב אחר כרטיסי גרפיקה של AMD.
hr: Alat za praćenje i upravljanje AMD GPU-ima.
is: Tól til að fylgjast með og stjórna AMD GPU-um.
ja: AMD GPUを監視および制御するツール。
nl: Hulpmiddel om AMD GPU's te monitoren en te controleren.
ro: Instrument pentru monitorizarea și controlul GPU-urilor AMD.
uk: Інструмент для моніторингу та керування графічними процесорами AMD.

source: Interface to monitor and overclock NVIDIA graphics cards.
bg: Интерфейс за наблюдение и овърклокинг на NVIDIA графични карти.
cs: Rozhraní pro monitorování a přetaktování grafických karet NVIDIA.
da: Grænseflade til at overvåge og overclocke NVIDIA grafikkort.
el: Διεπαφή για την παρακολούθηση και την υπερχρονισμό καρτών γραφικών NVIDIA.
et: Liides NVIDIA graafikakaartide jälgimiseks ja ülekiirendamiseks.
fi: Rajapinta NVIDIA-näytönohjainten valvontaan ja ylikellotukseen.
he: ממשק לניהול והאצת כרטיסי גרפיקה של NVIDIA.
hr: Sučelje za praćenje i overclocking NVIDIA grafičkih kartica.
is: viðmót til að fylgjast með og ofurklukka NVIDIA skjákort.
ja: NVIDIAグラフィックスカードを監視およびオーバークロックするためのインターフェース。
nl: Interface om NVIDIA grafische kaarten te monitoren en te overklokken.
ro: Interfață pentru monitorizarea și overclocking-ul plăcilor grafice NVIDIA.
uk: Інтерфейс для моніторингу та розгону графічних карт NVIDIA.

source: Emulators
bg: Емулятори
cs: Emulátory
da: Emulatorer
el: Εξομοιωτές
et: Emulaatorid
fi: Emulaattorit
he: אמולטורים
hr: Emulatori
is: Emulátorarnir
ja: エミュレーター
ro: Emulatoare

source: Frontend for emulators, allowing games from various consoles.
bg: Фронтенд за емулатори, позволяващ игри от различни конзоли.
cs: Frontend pro emulátory, umožňující hry z různých konzolí.
da: Frontend til emulatorer, der muliggør spil fra forskellige konsoller.
el: Διεπαφή χρήστη για εξομοιωτές, επιτρέποντας παιχνίδια από διάφορες κονσόλες.
et: Emulaatorite frontend, mis võimaldab mängida erinevate konsoolide mänge.
fi: Etupane emulaattoreille, joka mahdollistaa pelien käytön eri konsoleilta.
he: ממשק משתמש עבור אמולטורים, המאפשר משחקים מקונסולות שונות.
hr: Frontend za emulatore, omogućujući igre s raznih konzola.
is: Framverk fyrir emulera, sem leyfir leiki frá ýmsum leikjatölvum.
ja: エミュレーター用のフロントエンド、さまざまなコンソールのゲームを許可します。
nl: Frontend voor emulators, waarmee games van verschillende consoles mogelijk zijn.
ro: Interfață pentru emulatoare, permițând jocuri de pe diverse console.
uk: Фронтенд для емуляторів, що дозволяє ігри з різних консолей.

source: PlayStation 2 emulator.
bg: емулатор на PlayStation 2.
cs: emulátor PlayStation 2.
el: Εξομοιωτής PlayStation 2.
et: PlayStation 2 emulaator.
fi: PlayStation 2 -emulaattori.
he: אמולטור פלייסטיישן 2.
hr: emulator PlayStation 2.
is: PlayStation 2 emulators.
ja: PlayStation 2エミュレーター。
ro: Emulator PlayStation 2.
uk: емулятор PlayStation 2.

source: PlayStation 3 emulator.
bg: емулатор за PlayStation 3.
cs: Emulátor PlayStation 3.
el: Εξομοιωτής PlayStation 3.
et: PlayStation 3 emulaator.
fi: PlayStation 3 -emulaattori.
he: אמולטור פלייסטיישן 3.
hr: emulator za PlayStation 3.
is: PlayStation 3 emulátor.
ja: プレイステーション3エミュレーター。
ro: emulator PlayStation 3.
uk: PlayStation 3 емулятор.

source: Navigation
bg: Навигация
cs: Navigace
et: Navigeerimine
fi: Navigointi
is: Vötnun
nl: Navigatie
uk: Навігація

source: Launchers
bg: Стартери
cs: Spouštěče
da: Lancerer
et: Käivitajad
fi: Käynnistimet
is: Ræsir
nl: Lanceerders
uk: Запускники

source: Tools
bg: Инструменти
cs: Nástroje
da: Værktøjer
et: Tööriistad
fi: Työkalut
is: Tólkur
nl: Hulpmiddelen
uk: Інструменти

source: Hardware and Overclock
bg: Хардуер и овърклок
cs: Hardware a přetaktování
da: Hardware og Overclock
et: Riistvara ja Ülekellutus
fi: Laitteisto ja Ylikellotus
is: Hugbúnaður og Ofurklukkun
nl: Hardware en Overclock
uk: Апаратура та розгін

source: Interface to map gamepad buttons.
cs: Rozhraní pro mapování tlačítek herního ovladače.
is: Viðmót til að kortleggja leikjatakkana.
nl: Interface om gamepadknoppen in te stellen.
uk: Інтерфейс для налаштування кнопок геймпада.

source: Interface to create macros and map mouse buttons.
cs: Rozhraní pro vytváření maker a mapování tlačítek myši.
is: Viðmót til að búa til makró og kortleggja músahnappa.
nl: Interface om macro's te maken en muisknoppen toe te wijzen.
uk: Інтерфейс для створення макросів та налаштування кнопок миші.

source: Hardware
bg: Хардуер
et: Riistvara
fi: Laitteisto
is: Hugbúnaður
uk: Апаратура
